{"Детали автомобиля": [{"Название автомобиля": "红旗H5", "Тип транспортного средства": "1.5T DCT智联旗悦版", "Официальная ориентировочная цена": "15.98万", "Котировка дилера": "15.98万", "Справочная цена владельца": "14.94万", "Тип модернизации автомобиля": "+1.0万即可升级为「1.5T DCT智联旗韵版」", "Метка транспортного средства": "1.5T前驱", "Конфигурация автомобиля": ""}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "1.5T DCT智联旗韵版", "Официальная ориентировочная цена": "16.98万", "Котировка дилера": "16.98万", "Справочная цена владельца": "15.78万", "Тип модернизации автомобиля": null, "Метка транспортного средства": "1.5T前驱", "Конфигурация автомобиля": ["辅助/操控配置-驻车雷达", "辅助/操控配置-倒车影像", "座椅配置-座椅材质/风格", "座椅配置-主驾座椅调节", "座椅配置-副驾座椅调节", "座椅配置-前/后中央扶手", "内部配置-天窗", "内部配置-车内氛围灯", "多媒体-后排接口", "舒适/防盗配置-无钥匙进入", "外部配置-车外后视镜-功能", "外部配置-车外后视镜-功能", "外部配置-车外后视镜-功能"]}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "1.5T HEV 智联旗畅版", "Официальная ориентировочная цена": "19.98万", "Котировка дилера": "19.98万", "Справочная цена владельца": "19.09万", "Тип модернизации автомобиля": "+2.6万即可升级为「1.5T HEV 智联旗领版」", "Метка транспортного средства": "1.5T前驱", "Конфигурация автомобиля": ""}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "1.5T HEV 智联旗领版", "Официальная ориентировочная цена": "22.58万", "Котировка дилера": "22.58万", "Справочная цена владельца": "21.48万", "Тип модернизации автомобиля": null, "Метка транспортного средства": "1.5T前驱", "Конфигурация автомобиля": ["安全配置-后方碰撞预警", "安全配置-DOW开门预警", "安全配置-并线辅助", "辅助/操控配置-360全景影像", "座椅配置-第二排加热", "内部配置-方向盘加热", "多媒体-音响系统", "舒适/防盗配置-抬头显示系统", "空调/冰箱-香氛系统", "外部配置-智能迎宾功能", "外部配置-多层隔音玻璃", "外部配置-车外后视镜-功能", "外部配置-车外后视镜-功能"]}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "2.0T 自动智联旗享版", "Официальная ориентировочная цена": "17.98万", "Котировка дилера": "17.98万", "Справочная цена владельца": "16.97万", "Тип модернизации автомобиля": "+1.0万即可升级为「2.0T 自动智联旗畅版」", "Метка транспортного средства": "2.0T前驱", "Конфигурация автомобиля": ""}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "2.0T 自动智联旗畅版", "Официальная ориентировочная цена": "18.98万", "Котировка дилера": "18.98万", "Справочная цена владельца": "18.11万", "Тип модернизации автомобиля": "+2.6万即可升级为「2.0T 自动智联旗领版」", "Метка транспортного средства": "2.0T前驱", "Конфигурация автомобиля": ["辅助/操控配置-360全景影像", "座椅配置-座椅材质/风格", "座椅配置-主驾座椅调节", "座椅配置-记忆功能组件", "内部配置-中控台", "舒适/防盗配置-手机无线充电", "空调/冰箱-负离子发生器", "轮胎/轮毂-轮毂/轮胎尺寸", "外部配置-智能迎宾功能", "外部配置-车外后视镜-功能", "外部配置-车外后视镜-功能"]}, {"Название автомобиля": "红旗H5", "Тип транспортного средства": "2.0T 自动智联旗领版", "Официальная ориентировочная цена": "21.58万", "Котировка дилера": "21.58万", "Справочная цена владельца": "20.08万", "Тип модернизации автомобиля": null, "Метка транспортного средства": "2.0T前驱", "Конфигурация автомобиля": ["座椅配置-前排按摩", "座椅配置-第二排加热", "内部配置-方向盘加热", "多媒体-音响系统", "舒适/防盗配置-抬头显示系统", "空调/冰箱-香氛系统", "外部配置-前雾灯", "外部配置-弯道/转向辅助灯", "外部配置-多层隔音玻璃", "外部配置-后排隐私玻璃"]}], "Информация о сделке с владельцем": [{"车主成交信息": "2022-10  莆田  18.68万 红旗H5-2.0T 自动智联旗畅版", "车主评论": "【购车经历】\n买车就跟谈恋爱一样，大家都说这个人不好，婚后会有各种问题，但是我喜欢啊，我管他以后啥样，人生苦短，及时行乐！\n听说我要买红旗，身边的人各种反对，什么三大件不行啊，不保值啊，问题矛盾多啊……七七八八的，感情你给我拿钱买？我要听你逼逼逼？\n但是话说回来，哈哈，一开始盯准的事宝马3，颜值也可以，还是新款上市，但是去了两次、那销售态度就很无视，感情我欠她钱一样，但是还是喜欢，就忍了，回家研究的路上、刚好遇到红旗4s店，索性进去看一眼，一眼就相中了，真的一眼万年那种感觉、谁知道红旗的销售也很屌啊，连杯水都不给，和着我就那么穷酸买不起吗？现在车行都那么火爆了？对顾客都爱答不理了？优越感这么强？\n老公也看不惯那态度、好歹我们也是开卡宴过去看车的啊！（勿喷）然后和老公研究了下，虽然他们态度不好、但我是颜控，然后就想定，奈何调度傲慢，价格一分优惠都没有！而且销售说等车要一个月甚至两个月，老公就找了汽贸的朋友、第二天去那边直接订了！\n【提车价格】\n裸车价格18.9 优惠3k、然后朋友说建议分期两年没有利息，钱放在自己手里，还能周转，就分了两年，送货了行车记录仪，底盘装甲，还有啥七七八八的，保险六千多，购置税八千多，抵押费一千，后来减配又少了1k，车回来后又贴了威固隔热膜7k送货了全包脚垫，想加装座椅通风了，那朋友说要等两个月、还是算了吧，虽然不着急用车，但是不想等那么久，哈哈！差不多20个w下来，还是挺满意的，差不多20天提车了！\n【驾驶感受】\n车回来老公都没让我去提车，他自己去开回来了，这个人说要低调，不要啥仪式感！\n晚上我开了一圈，推背感很不错、之前都是开老公的卡宴、所以感觉这个车无压力，虽然我身高156，但不影响驾驶，然后就是踩油门老是踩出跑车的即视感，我也不知道我哪里出了问题，慢慢的踩和使劲踩都一样、还需要磨合啊！座椅啥的坐起来都不错，没有不满意的、我这小身板、坐里面毫无压力，哈哈哈……\n\n【空间表现】\n前排后排空间都不逊色，甚至坐在后面的人都说这就是老板车啊，座椅舒适，空间又大！\n【最满意】\n买到了心心念念的外黑内红，外观大气上档次，内饰也是我喜欢的，反正新车嘛，爱不释手，每次停车我都绕一圈看一眼，好喜欢！\n【乘坐体验】\n至于大家说遇到的各种问题、我暂时还没遇到、我想这种说一下，什么东西都有毛病、不要过分去放大、正常范围内的、无需大惊小怪、有问题，联系售后啊，人家也不是摆设！\n附加一张照片，勿喷哦，千万别说多发发车车的，无关紧要的不要发，哈哈哈，我的爱车，我喜欢啊！"}, {"车主成交信息": "2022-09  南京  18.39万 红旗H5-2.0T 自动智联旗畅版", "车主评论": "感谢圈主小冯推荐。\n【购车经历】主要今年突然推出了购置税减半活动，瞬间就有了购车欲望，正好又赶上车展，就去车展看了，原本考虑凯迪拉克CT5，林肯Z，全新福特蒙迪欧和奥迪A4L的，结果在车展上看到了全新红旗H5，一眼就爱上了，然后就详细去了解了红旗，发现老款是真的丑，新款确实好看，售价也感觉还可以，就买了红旗。\n\n【外观内饰】外观那是真的没得讲，完完全全设计到了我的审美点上，前面看起来就很霸气，后面还有个小翘尾，双边排气，简直不要太帅，内饰的中控大屏，和空调实体按键的脆感，小档把，简直设计到我的心窝子里面去了，特别是量子银灰+红内，真的就直接一眼就爱上了~\n\n【驾驶感受】动力：爱信8AT的变速箱(AT变速箱是真的香，什么同级别的雅阁的CVT、什么双离合不要舒服太多)，224皮马力搭配340N·m，作为家用车还是很顶了，特别是运动模式一开，推背感嘎嘎就上来了，副驾的妹妹总是尖叫，慢点慢点的。平日里主要还是上班代步，基本上开经济模式，车比较长，可能就感觉有点肉，但是在市区你也跑不起来，红路灯是真的多，不过经济模式省油啊，这是人生中的第一辆车，个人没感觉到车有顿挫感，我感觉调教的还是可以的。\n\t\n【空间表现】对于一个B级车来说，这个空间简直无敌，将近五米的车长，2920的轴距，和什么凯美瑞、雅阁、天籁不管是尺寸还是轴距都大了一圈，一个能打的都没有。前排座位调整好了后，后排直接不能用几拳来形容，直接轻松二郎腿，\n座椅的包裹性也能舒服，特别是后排的腿托加长了一点点，乘坐姿势很就舒服了，可以把整个腿衬托起来，但是胎噪那确实有点大，而且座椅按摩不能选配，这一点确实少点意思，外观和内饰那是真的设计到我的审美点上了，个人是真的为了喜欢买的单。\n\n【油耗表现】从提车到现在，目前共计行驶了将近1700公里，市区经济模式基本上要在9 10个油左右了，高速最低跑过5.7个油，我高速大约行驶了300公里，剩下的全是市区行驶的，我的总共累计油耗在9.8个油，\n加油费用花了1500了已经，油箱还剩下30%的油，1700 / 1500 = 1.13，每公里成本大约在1.13元，这个油耗还是偏高的，也有可能是公司到家的距离太近了，每天行驶就7 8公里，全是市区堵车，我车友群总是看到别人6 7个油，我都怀疑是不是副驾下来推着走的，不过2.0T的，也勉强接受，反正油耗确实偏高了，也不知道是不是我的脚法问题还是市区距离太近了。\n\n【车辆优点】车的外观那确实没得讲，真的很哇塞，特别是中网机盖灯点亮以后，晚上开车那辨识度直接拉满，这一次内饰布局也得到了很大的提升，中控大屏简直爱了爱了，座椅呢是真皮的，就不用多讲，乘坐感受很舒服，颜色外观量子银灰 + 红内 那简直yyds，空间直接就同级别基本上无敌的存在，后排的腿托加长了一点点，乘坐姿势很就舒服了，这个真的要为红旗点赞，还有就是中控到扶手箱上也有贯穿的红旗logo，这个设计真的太细节了，内饰豪华感瞬间拉伸起来，空调有一排实体按键，语音基本上的功能都能实现，还是可圈可点的。\n\n【车辆缺点】油耗偏高了一点，不知道是不是个人长期市区的原因，而且只能加95，奔腾B70同款发动机，为啥奔腾B70就可以加92？上路胎噪确实有点大，好在放点音乐就能覆盖住，车机总是没网，这一点是真的垃，一到地下停车场就歇菜，这个简直对不起这一块大屏，自动启停每次都要重新关闭，不能永久性关闭，这个功能简直难用，还有车道保持和辅助这个功能感觉红旗是为了增加卖点强行加上的，保持和辅助简直不要太难受，车机系统点击音乐总是要卡顿个两 三秒才能进入详情页，希望后期红旗可以升级车机系统来解决这几个问题，特别是车机网络差和音乐卡顿的问题，简直受不了。"}, {"车主成交信息": "", "车主评论": "【购车经历】\n9.23去逛街，顺便看车，自己以前的车要换\n了，考虑20万左右的预算。当时考虑吉利，长安和凯迪拉克，排除日系车，不想买个纸壳做的。很多人喜欢日系车，觉得油耗低，我觉得20万左右的车，油耗就不要太纠结。\n先看了吉利星瑞，觉得有点小，又看了CT4和CT5，减配太多，觉得不行。后来看了红旗H5，价格，配置，品牌加持，试驾下来觉得没问题，当天就定了。\n【新款外观霸气侧漏有木有！】\n我不是颜控，但是这个车的前脸确实让我觉得气场很足，适合稳重成熟和偏年轻的男同志。这个是我选它的一个重要理由。\n【内饰豪气大方】\n我在选车的时候内饰只考虑黑色，我觉得黑色更适合我，我毕竟快四十了，黑色让我觉得厚重稳重成熟。\n内饰用料很有诚意，软包的部分手感很好，有些车软包或许软，这个刚刚好。\n【提车价格】\n我买的是2.0T旗享版17.98万，加保险，上车牌，服务费3000元，合计19.8不到，在预算内。\n\n【油耗】\n\n油耗其实不是我最在意的，但是很多车友比较在乎，我就说的多一些。到目前为止用车一个月，加油一共加了五次，一共加了1675元，目前油箱满满一箱，大概460元的油，已经用掉1215元的油，目前行驶路程2450公里，大概平均下来四毛七每百公里。油表显示6.4--6.5升，每百公里，油价是7.38元每升，这么算下来大概四毛七到四毛八每百公里，基本一致。\n尝试了城市道路油耗，一般拥堵油耗，严重拥堵油耗，郊区国道到农村老家油耗，高速油耗见下图\n【不足之处】\n首先，个人觉得雾灯在旗享版不能升级是个遗憾。应该可以选装或者可以升级很友好一些。\n其次是主驾驶位有个把手，我不明白这个把手在这里有什么用，难道司机开车还要把着它？这个我不理解。\n还有一点就是备胎，个人觉得换备胎比维修轮胎要好很多，也方便很多。\n【驾驶感受】\n油耗和路况，个人驾驶习惯，尤其是速度和行驶路程有很大关系，行驶速度大于20公里每小时，油耗会在8左右，30公里每小时大概是7左右，超过40的时速油耗都是在7以内的。一个2.0T的车，这个油耗，我很满意。\n驾驶要有很好的驾驶习惯，20万左右的油车，尽可能平稳驾驶，不要搞地板油，也不要频繁换道，频繁超车，要文明成熟的驾驶，对车好，对自己也好。\n另外说几点，\n一是静音，这个我很满意，雨天测试，速度110左右时，噪音66-67分贝，睛天65--66，时速80左右时噪音基本在65以内，这个我很满意。\n二是关于辅助驾驶，这个我在京沪高速济南到临沂这一段，尝试70公里不管方向盘，开启巡航和车道预警加修正，驾驶体验很好，解放了手脚。但是车友要注意，这个和特斯拉自动驾驶不一样，尽可能要扶方向盘，辅助驾驶是辅助功能。\n三是关于前碰撞预警和主动刹车，这个我冒险以60公里速度跟车，前车突然刹停右转，车辆识别并及时刹停。还有一次在停车场，到墙根主动刹停。\n四是关于车机，车机反应速度和电车车机比，和特斯拉，比亚迪汉等比确实要反正慢那么一点，但是我觉得不影响使用。后期升级可能会好些。\n五是关于车机的语言识别，这个模糊识别还是很好的，比如你说车里好热，车机会主动开启空调，或者你说心情好低落，它会讲故事，我觉得还是不错的。\n六安全，车道预警，后车超车预警等各种预警，个人觉得很实用。这个是竞品雅阁，凯美瑞短板。\n以上是我自己用车一个月的大概情况，各位想入手或者已经入手的朋友，可以参\n考，仅代表个人意见"}, {"车主成交信息": "2022-09  新余  19.05万 红旗H5-2.0T 自动智联旗畅版", "车主评论": "【购车经历】\n这次主要是买一台代步用车，用车的话就我一个人用，我是8月买的车，当时买车时原本都根本没考虑过红旗的车子，当时买的是宝马的3系，结果吧都定下来了然后陪朋友去看车跑红旗去了然后就看上了新款的H5。我原本的订单是2.0T旗领版蓝外白内+通风+ETC+自动泊车的，中间订完车以后经历了没车（销售告诉我我要不改配置的话12月都不敢保证我有车，于是我改配了旗畅+通风，外观妥协黑色内饰也妥协黑色了），减配各种各样的幺蛾子，在网上天天看这口碑差点就把我劝退了，在9月26号的时候销售突然主动给我打电话告诉我车马上到了，叫我明天可以来提车了，当时没给我高兴的，我第二天早上8点就到4S店去了，车下板车的时候都是亲自接的，验车交钱办手续挂临牌一气呵成中午吃完饭就开新车回家（牌都没挂），第二天才去车管所挂的牌～\n\n【外观】\n这车的外观确实蛮惊艳的，没有H9那么太庄重有点年轻犀利的感觉，这点确实把我拿捏了，我每次下车都要多看几眼自己的车，总体设计语言的话我给满分，最喜欢的就是那个腰线，从车头缓缓滑落最后在车尾用一个小鸭尾把他捏着提起来，看起来太舒服了！\n\n【内饰】\n内饰的话氛围灯我给个赞！出风口那一抹金色也是点缀，还有就是那个红色的标志真的做的恰到好处，总体的氛围感很好，给人的感觉也是非常的舒服非常的到位，而且内饰新车的味道我觉得蛮小的。\n\n【驾驶感受】\n一股子奥迪味！我严重怀疑奥迪就是现在红旗的祖师爷！底盘调教太像了，过坑蛮干脆的，也很稳，韧性不错！发动机的话动力贮备也足，我觉得硬要挑毛病的话就是变速箱了，变速箱匹配的算是可以但是横向拉出去还是略微有瑕疵！望改进！\n当时试驾的时候自己做了一次麋鹿测试（不是很专业的）时速是65km/h，做下来的感觉是不会有那种船感，但是轮胎如果原厂给的更宽的话会有改进，悬挂抓得住车身，蛮稳的。\n\n【油耗】\n现在开了5400公里，综合下来油耗是8.2，市区偏多吧，我觉得很不错，高速很省油！低速的话其实过了3档往上走就没那么耗油了，油门不要太大脚踩不然你油耗绝对前期爆炸！高速加满一箱油可能可以跑900？我从新余开回老家晋江700多公里跑完了还剩3格左右这样的油，具体没咋试过高速没注意没油了就去加就是了。\n\n【配置】\n配置的话我觉得已经很足了，基本上拉满，跟顶配的旗领比起来的话就是舒适型配置没有那么多而已，座椅加热冬天热的很快，通风的话也还可以，L2级的辅助驾驶我给好评，360全景也有了，基本上你要用到的东西他都有，都给你备着了。\n其实看来看去吧我个人觉得20万的车这个配置已经很不错了，如果比较追求实用+舒适型配置多的建议可以直接上旗领，选装个通风跟自动泊车就完事了。\n\n【乘坐体验】\n开的话坐起来不错，长途开车支撑力可以，短途的话稍微硬了一点吧，座椅填充物不会跟奔驰或者日系大沙发那种一样，不过综合体验来说还行吧！\n空间的话怎么说呢？蛮大的，虽然我没要求有多大的空间但是车嘛避免不了要坐人，空间大点也是不错的～\n后排没坐过，但是我爸坐的时候跟我说蛮舒服的，总体而言挺满意。\n\n【亮点配置】\nL2级的辅助驾驶功能蛮好用的，特别是开高速的时候，360也蛮好用，语音助手可能也算一个？（但是偶尔人工智障）其他的我觉得都蛮不错，音响的话我不太在意。\n\n【最不满意】\n减配！减配！还是减配！我的雾灯！我的转向辅助灯！我的大灯高度自动调节！我希望厂家能后期把我们这批被减配的配置升级回去！前面一批车有后面一批车也有就我们这批没有，难道我们是限量版？要不你把我们这批车改个名字算了，我名字都想好了！全新红旗H5龙腾限量版！还有就是为啥车来的那么慢啊一定要用户妥协，还有就是语音助手偶尔人工智障，不过后面去4S店升级了3018的系统以后就好多了除了这两点以外我也没啥不满意的了。\n\n【总结】\n行驶质感我很满意，边速箱的匹配可以做的更好，内饰方面设计很到位很满意，油耗的话在我的预期之内（预期10个左右）毕竟重量一顿六摆在这，排量又是2.0T的，可以了已经，外观设计给满分把我拿捏的死死的，没有H9那么庄重总体看上去很舒服，动力的话储备总体来说很足随踩随有，后段加速满意，前段加速暴力驾驶的情况下阿特拉斯的这个定制胎不行，车机更新了3018版本以后故障码也不跳了，也改进了不少总体满意，然后就是空间了，真的蛮够用的。\n最不满意的依旧是减配，当然原厂胎配的太抠也是一点，其实可以做的更好的，阿特拉斯这个定制胎是个耐磨胎，其实一个偏向舒适属性的车为什么原厂不配个静音舒适胎呢？这点有望改进！然后把咋说呢，感应太灵敏有的时候能救命但是有的时候也不是个好事，这个车的感应系统太灵敏了，特别是主动刹车，车友们提了车记得一定要把主动刹车调成适中！调成较早的话很容易过早给你刹车的，还有其他的一些记得自己根据习惯调整！最适合自己驾驶习惯的才是最完美的哦！\n感谢红旗H5圈主小冯推荐"}, {"车主成交信息": "2022-12  泉州  17.98万 红旗H5-2.0T 自动智联旗享版", "车主评论": "【买车背景】\n原本是没打算这么早买车，因为购置税还有身边朋友也都买车了，有车也方便些，早买早享受，这期间也看了索纳塔和英仕派但是还是选择自己喜欢的红旗，第一辆车也是自己全程从头到尾自己完成的，因为家里也不是很支持购买红旗，所以先斩后奏，整个过程是相当的顺利，除了等车牌多等了两天其他的基本都是当天或者隔天完成，服务也很好，很靠谱。\n\n【外观】\n就外观来说是真的帅，我是买黑色的，车身线条和整体看起来很霸气，开起来回头率超高，也可以说是因为外观选择的红旗，就是黑色显脏就对了，但是整辆车的气质放在奔驰宝马陪伴我觉得气场也不会被压下去，个人感觉对比其他b级车来说外观红旗是妥妥的拿捏了我，就去看了一次现车就直接决定了红旗，当天就交定金了。\n\n【内饰】\n内饰的话有点可惜是红色的，因为这个版本没有生产棕色了，不然是很喜欢棕色的，内饰也都很精致很有科技感，很漂亮，给人简约大气的感觉看着也舒服，还有车内的灯看着也很帅科技感十足，有自动防眩内后视镜也可以清晰的看到后面车辆情况，看得很清晰一点都不会刺眼。\n\n【驾驶感受】\n因为平时经常跑高速，最近都是雨天高速基本都是开130速左右车重开着很稳，还有就是推背感很强，因为差点没赶上红绿灯就地板油踩下去，直接起飞很快就赶上了，提速和超车绝对给力，不过地板油有点延迟但速度没得说很满意了，2.0T 224匹马力绝对够，我开着是非常喜欢，加热座椅的话可能是福建还不算北方那么冷，我每次开座椅加热然后暖气再一开就会流汗很暖和。\n\n【空间感受】\n朋友看完第一反应就是感觉后排空间特别大，我是偏瘦一点身高也172左右，坐在后排几乎可以做到半趟的状态，后备箱也很大，要放什么大的东西完全是够，空间方面也是我除外观之外最喜欢的，对比雅阁还是其他b级车红旗的空间一点也不输他们，后排空间要是瘦点的坐4个人都不会太挤，自己主驾驶也是调得很靠前，女朋友坐副驾驶也是可以升直脚的，空间方面是无可挑剔的。\n\n【油耗方面】\n提车两礼拜左右开了1300公里左右，经常跑高速油耗也都是在6.4左右，市区的话就多了，大部分是接近10个油左右，还是可以接受的状态，一开始家里都很不想我买红旗车，因为我姐开日系车比较省油，又因为都说红旗耗油，但车买来也是自己开的，自己喜欢的车开着也舒服也满意，所以还是坚定的选择红旗。\n\n【车辆优点】\n车外观自然是帅我很喜欢，也很有科技感，大部分都是语音操作，就是有时候放歌要喊很大声才听得到，反应也很快，而且车没有任何异味，提车的时候就很淡的味道香薰一放等隔天上车就都是香薰的味道很像，音质也很好，而且连蓝牙就可以放自己手机里面的歌，网易云音乐还是抖音的音乐都可以听，这也是没想到的，一开始还以为只能放酷我音乐没想到有意外的发现。\n\n【车辆缺点】\n就氛围灯太拉了，我这个版本的氛围灯有更没有一样，等有时间再去加装吧，还有远观灯感觉不是很亮，其他倒是没问题都可以接受。\n请红旗H5圈主小冯推荐。"}]}